/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "iTunes-hjelp";
"iTunes Database" = "iTunes-database";
"iTunes Database File" = "iTunes-databasefil";
"iTunes Remote Library URL" = "URL for eksternt iTunes-bibliotek";
"iTunes Music Store URL" = "iTunes Store-URL";
"iTunes Device Plugin" = "iTunes-enhetspluginmodul";
"iTunes Visual Plugin" = "iTunes visuell pluginmodul";
"iTunes Audio Plugin" = "iTunes-lydpluginmodul";
"Playable Audio File" = "Spillbar lydfil";
"Internet Audio Playlist" = "Internett-spilleliste";
"MP3 Audio File" = "MP3-lydfil";
"MP2 Audio File" = "MP2-lydfil";
"AIFF Audio File" = "AIFF-lydfil";
"WAVE Audio File" = "WAVE-lydfil";
"MPEG File" = "MPEG-fil";
"NVF Audio File" = "NVF-lydfil";
"Sound Designer 2 File" = "Sound Designer 2-fil";
"CD Track" = "CD-lydspor";
"Movie File" = "Filmfil";
"Equalizer Settings" = "Equalizerinnstillinger";
"WMA Audio File" = "WMA-lydfil";
"Audible Audio File" = "Audible-lydfil";
"MPEG-4 Audio File" = "MPEG-4-lydfil";
"MPEG-4 Audio File (Protected)" = "MPEG-4-lydfil (beskyttet)";
"MPEG-4 Video File" = "MPEG-4-videofil";
"Podcast Subscription File" = "Podcast-abonnementsfil";
"iPod Game File" = "iPod-spillfil";
"Apple Device Software Update File" = "Programvareoppdateringsfil for Apple-enheter";
"Ringtone" = "Ringetone";
"Apple Device Application File" = "Programfil for Apple-enheter";
"iTunes Extra" = "iTunes Extras-innhold";
"iTunes LP" = "iTunes LP";
